"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 1099, \"word_counts\": \"{\\\"jure\\\": 43, \\\"embauch\\\\u00e9\\\": 2, \\\"quoi\\\": 26, \\\"vaccin\\\\u00e9\\\": 3, \\\"donc\\\": 73, \\\"pr\\\\u00eat\\\": 4, \\\"capter\\\": 3, \\\"5g\\\": 42, \\\"suivre\\\": 6, \\\"direct\\\": 3, \\\"wwdc21\\\": 1, \\\"dapple\\\": 1, \\\"d\\\\u00e8s\\\": 4, \\\"soir\\\": 3, \\\"19h00\\\": 1, \\\"plein\\\": 4, \\\"dannonces\\\": 1, \\\"softwares\\\": 1, \\\"hardwares\\\": 1, \\\"perspective\\\": 1, \\\"r\\\\u00e9capitul\\\\u00e9es\\\": 1, \\\"petites\\\": 2, \\\"mains\\\": 3, \\\"thread\\\": 2, \\\"juste\\\": 29, \\\"dessous\\\": 1, \\\"pr\\\\u00e9sent\\\": 1, \\\"tweet\\\": 24, \\\"\\\\u2022\\\": 1, \\\"pronostics\\\": 1, \\\"con\\\": 11, \\\"tas\\\": 56, \\\"cit\\\\u00e9\\\": 2, \\\"bien\\\": 199, \\\"vu\\\": 58, \\\"jappr\\\\u00e9cie\\\": 3, \\\"zuukou\\\": 2, \\\"comme\\\": 69, \\\"jai\\\": 103, \\\"quon\\\": 27, \\\"appelle\\\": 3, \\\"cerveau\\\": 3, \\\"capable\\\": 2, \\\"juger\\\": 6, \\\"quels\\\": 1, \\\"sons\\\": 2, \\\"plaisent\\\": 1, \\\"non\\\": 136, \\\"exprimer\\\": 1, \\\"pourquoi\\\": 9, \\\"maintenant\\\": 7, \\\"baises\\\": 1, \\\"m\\\\u00e8re\\\": 9, \\\"mentions\\\": 1, \\\"petit\\\": 13, \\\"dep\\\": 1, \\\"dors\\\": 1, \\\"tout\\\": 82, \\\"long\\\": 5, \\\"congolais\\\": 1, \\\"rationnel\\\": 3, \\\"nont\\\": 10, \\\"besoin\\\": 16, \\\"dexclure\\\": 1, \\\"autres\\\": 12, \\\"pourcestsentir\\\": 1, \\\"plus\\\": 109, \\\"congolaiscestsimple\\\": 1, \\\"aujourdhui\\\": 11, \\\"\\\\u00eatre\\\": 30, \\\"natif\\\": 1, \\\"dun\\\": 20, \\\"p\\\\u00e8re\\\": 5, \\\"\\\\u00e9tranger\\\": 1, \\\"devient\\\": 3, \\\"crime\\\": 1, \\\"heureusement\\\": 2, \\\"linstant\\\": 1, \\\"lattaque\\\": 3, \\\"diriger\\\": 1, \\\"issue\\\": 1, \\\"m\\\\u00e9lange\\\": 1, \\\"genre\\\": 29, \\\"avraimentquelqu\\\": 1, \\\"a\\\": 199, \\\"demander\\\": 5, \\\"\\\\u00e7a\\\": 189, \\\"croyais\\\": 2, \\\"temps\\\": 24, \\\"papacito\\\": 6, \\\"probablement\\\": 3, \\\"tube\\\": 1, \\\"l\\\\u00e9t\\\\u00e9\\\": 2, \\\"cr\\\\u00e9tin\\\": 1, \\\"\\\\u00e9chapp\\\\u00e9\\\": 1, \\\"oreilles\\\": 2, \\\"bizarrement\\\": 1, \\\"pr\\\\u00e9f\\\\u00e8re\\\": 72, \\\"rester\\\": 5, \\\"cette\\\": 31, \\\"id\\\\u00e9e\\\": 7, \\\"ibra\\\": 1, \\\"jamais\\\": 25, \\\"marqu\\\\u00e9\\\": 2, \\\"lhistoire\\\": 6, \\\"dune\\\": 16, \\\"grande\\\": 6, \\\"comp\\\\u00e9tition\\\": 1, \\\"lol\\\": 6, \\\"bient\\\\u00f4t\\\": 2, \\\"va\\\": 39, \\\"mettre\\\": 9, \\\"ben\\\": 8, \\\"arfa\\\": 1, \\\"top\\\": 7, \\\"100\\\": 6, \\\"histoire\\\": 4, \\\"sous\\\": 9, \\\"pr\\\\u00e9texte\\\": 2, \\\"quils\\\": 14, \\\"bonne\\\": 13, \\\"conduite\\\": 1, \\\"balle\\\": 4, \\\"si\\\": 137, \\\"cest\\\": 354, \\\"conna\\\\u00eetre\\\": 1, \\\"foot\\\": 4, \\\"lignorance\\\": 1, \\\"jutilise\\\": 2, \\\"peu\\\": 27, \\\"trop\\\": 92, \\\"souvent\\\": 7, \\\"\\\\u00ab\\\": 25, \\\"bloquer\\\": 1, \\\"commentaires\\\": 5, \\\"x\\\": 3, \\\"oups\\\": 47, \\\"stars\\\": 2, \\\"illuminati\\\": 39, \\\"report\\\\u00e9\\\": 1, \\\"semaine\\\": 2, \\\"pro\\\": 8, \\\"hcishet\\\": 1, \\\"comprends\\\": 8, \\\"parfaitement\\\": 3, \\\"fait\\\": 93, \\\"vouloir\\\": 9, \\\"sidentifier\\\": 1, \\\"retrouver\\\": 5, \\\"comprendre\\\": 11, \\\"etc\\\": 13, \\\"iels\\\": 1, \\\"parlent\\\": 2, \\\"sexe\\\": 5, \\\"hein\\\": 9, \\\"r\\\\u00e9sum\\\\u00e9\\\": 1, \\\"communaut\\\\u00e9\\\": 2, \\\"lgbti\\\": 1, \\\"viens\\\": 10, \\\"r\\\\u00e9sumer\\\": 1, \\\"assez\\\": 8, \\\"ironique\\\": 36, \\\"sachant\\\": 2, \\\"bi\\\": 4, \\\"bon\\\": 31, \\\"jme\\\": 3, \\\"piqu\\\\u00e9\\\": 2, \\\"jsuis\\\": 9, \\\"mode\\\": 6, \\\"ah\\\": 31, \\\"oui\\\": 43, \\\"vrai\\\": 15, \\\"prend\\\": 7, \\\"compte\\\": 16, \\\"l\\\\u00e2ge\\\": 3, \\\"contrat\\\": 4, \\\"contre\\\": 26, \\\"niveau\\\": 13, \\\"joueur\\\": 6, \\\"sen\\\": 11, \\\"fou\\\": 7, \\\"raison\\\": 44, \\\"grand\\\": 17, \\\"fran\\\\u00e7ais\\\": 47, \\\"anglais\\\": 3, \\\"mongol\\\": 1, \\\"cor\\\\u00e9en\\\": 1, \\\"turc\\\": 1, \\\"basique\\\": 2, \\\"russe\\\": 1, \\\"vraiment\\\": 23, \\\"complotiste\\\": 5, \\\"mal\\\": 17, \\\"dit\\\": 34, \\\"parce\\\": 20, \\\"pourrais\\\": 1, \\\"croire\\\": 9, \\\"quil\\\": 57, \\\"parle\\\": 13, \\\"organisation\\\": 1, \\\"copinage\\\": 1, \\\"gens\\\": 25, \\\"importants\\\": 1, \\\"sarrangent\\\": 1, \\\"entre\\\": 13, \\\"trouver\\\": 5, \\\"poulain\\\": 1, \\\"macron\\\": 16, \\\"avant\\\": 17, \\\"cetais\\\": 2, \\\"ministre\\\": 3, \\\"peut\\\": 22, \\\"osef\\\": 1, \\\"rien\\\": 30, \\\"emojis\\\": 1, \\\"quote\\\": 1, \\\"aussi\\\": 51, \\\"honteux\\\": 1, \\\"devait\\\": 4, \\\"indice\\\": 2, \\\"lironie\\\": 59, \\\"imaginer\\\": 1, \\\"jeu\\\": 12, \\\"superman\\\": 2, \\\"pouvoir\\\": 4, \\\"vont\\\": 9, \\\"automatiquement\\\": 1, \\\"devoir\\\": 4, \\\"etre\\\": 5, \\\"r\\\\u00e9duit\\\": 1, \\\"jouable\\\": 1, \\\"vitesseforce\\\": 1, \\\"limit\\\\u00e9\\\": 1, \\\"avoir\\\": 20, \\\"quun\\\": 9, \\\"faux\\\": 5, \\\"monde\\\": 27, \\\"pouvait\\\": 1, \\\"arr\\\\u00eater\\\": 4, \\\"bander\\\": 1, \\\"personnalit\\\\u00e9s\\\": 1, \\\"publiques\\\": 1, \\\"avancera\\\": 1, \\\"ouais\\\": 73, \\\"soignent\\\": 3, \\\"tellement\\\": 15, \\\"leurs\\\": 6, \\\"finit\\\": 3, \\\"r\\\\u00e9a\\\": 2, \\\"sait\\\": 11, \\\"portefeuille\\\": 1, \\\"s\\\\u00fbr\\\": 21, \\\"c\\\\u00e9tait\\\": 34, \\\"mdr\\\": 21, \\\"laisse\\\": 2, \\\"tomber\\\": 3, \\\"nord\\\": 4, \\\"ya\\\": 13, \\\"dair\\\": 1, \\\"sahara\\\": 1, \\\"dirait\\\": 4, \\\"lhumidit\\\\u00e9\\\": 1, \\\"incroyable\\\": 6, \\\"trouve\\\": 13, \\\"quelques\\\": 5, \\\"d\\\\u00e9tails\\\": 1, \\\"l\\\\u00e9v\\\\u00e9nement\\\": 1, \\\"permettent\\\": 1, \\\"d\\\\u00e9mettre\\\": 1, \\\"doute\\\": 6, \\\"th\\\\u00e9orie\\\": 4, \\\"av\\\\u00e9r\\\\u00e9e\\\": 1, \\\"usa\\\": 3, \\\"compl\\\\u00e8tement\\\": 8, \\\"instrumentalis\\\\u00e9\\\": 1, \\\"cet\\\": 7, \\\"horrible\\\": 4, \\\"\\\\u00e9v\\\\u00e9nement\\\": 1, \\\"servi\\\": 1, \\\"carte\\\": 6, \\\"joker\\\": 1, \\\"pouvaient\\\": 1, \\\"dis\\\": 22, \\\"d\\\\u00e9go\\\\u00fbtant\\\": 1, \\\"largement\\\": 3, \\\"minecraft\\\": 1, \\\"voir\\\": 28, \\\"gros\\\": 18, \\\"ram\\\\u00e8ne\\\": 2, \\\"baye\\\": 1, \\\"fall\\\": 1, \\\"flow\\\": 1, \\\"terriiiiiiiible\\\": 1, \\\"apr\\\\u00e8s\\\": 30, \\\"culturel\\\": 2, \\\"lesth\\\\u00e9tique\\\": 1, \\\"beaucoup\\\": 18, \\\"lessentiel\\\": 1, \\\"vraitu\\\": 1, \\\"asraison\\\": 9, \\\"sanglier\\\": 1, \\\"dangereux\\\": 5, \\\"entendu\\\": 4, \\\"paroles\\\": 1, \\\"lhomme\\\": 2, \\\"comportement\\\": 3, \\\"influence\\\": 1, \\\"l\\\\u00e9volution\\\": 2, \\\"doncpourquoila\\\": 1, \\\"justice\\\": 1, \\\"devrait\\\": 4, \\\"aider\\\": 2, \\\"melenchon\\\": 8, \\\"pen\\\": 4, \\\"comment\\\": 17, \\\"suce\\\": 1, \\\"queue\\\": 2, \\\"daron\\\": 3, \\\"taurais\\\": 1, \\\"pose\\\": 2, \\\"l\\\\u00e8vres\\\": 1, \\\"gerc\\\\u00e9es\\\": 1, \\\"fdp\\\": 2, \\\"pleurer\\\": 2, \\\"silence\\\": 1, \\\"tatoutcapter\\\": 1, \\\"chaleur\\\": 3, \\\"vreuument\\\": 29, \\\"tg\\\": 2, \\\"d\\\\u00e9sol\\\\u00e9\\\": 4, \\\"duser\\\": 1, \\\"libert\\\\u00e9\\\": 2, \\\"dexpression\\\": 1, \\\"insulter\\\": 2, \\\"malheureux\\\": 1, \\\"contraint\\\": 1, \\\"davaler\\\": 1, \\\"couleuvres\\\": 1, \\\"audessus\\\": 2, \\\"lot\\\": 1, \\\"quand\\\": 78, \\\"poids\\\": 3, \\\"\\\\u00e9cailles\\\": 1, \\\"remontent\\\": 1, \\\"yeux\\\": 8, \\\"lenfoncer\\\": 1, \\\"ironie\\\": 16, \\\"tiens\\\": 2, \\\"foutriquet\\\": 1, \\\"paltoquet\\\": 1, \\\"freluquet\\\": 46, \\\"langue\\\": 4, \\\"moli\\\\u00e8re\\\": 2, \\\"riche\\\": 2, \\\"qualifier\\\": 2, \\\"\\\\u00e9nergum\\\\u00e8ne\\\": 1, \\\"france\\\": 41, \\\"probs\\\": 1, \\\"fais\\\": 14, \\\"attention\\\": 2, \\\"jsp\\\": 8, \\\"tutilises\\\": 1, \\\"tentra\\\\u00eener\\\": 1, \\\"trucs\\\": 5, \\\"ps\\\": 2, \\\"questions\\\": 3, \\\"officiels\\\": 2, \\\"entra\\\\u00een\\\\u00e9\\\": 1, \\\"risque\\\": 5, \\\"rater\\\": 1, \\\"lexamen\\\": 1, \\\"assassiner\\\": 2, \\\"veut\\\": 14, \\\"dire\\\": 30, \\\"tuer\\\": 5, \\\"intentionnellement\\\": 2, \\\"pr\\\\u00e9m\\\\u00e9ditation\\\": 2, \\\"quel\\\": 11, \\\"rapport\\\": 9, \\\"jeune\\\": 10, \\\"provoque\\\": 2, \\\"bande\\\": 3, \\\"mecs\\\": 6, \\\"costauds\\\": 2, \\\"h\\\\u00e9las\\\": 2, \\\"meurt\\\": 2, \\\"accidentellement\\\": 2, \\\"s\\\\u00eatre\\\": 4, \\\"pris\\\": 7, \\\"coups\\\": 7, \\\"pendant\\\": 8, \\\"bagarre\\\": 2, \\\"contents\\\": 2, \\\"peuvent\\\": 4, \\\"prendre\\\": 14, \\\"porte\\\": 1, \\\"d\\\\u00e9cident\\\": 1, \\\"laissez\\\": 2, \\\"paix\\\": 2, \\\"sacrebleu\\\": 27, \\\"votez\\\": 1, \\\"pinaise\\\": 1, \\\"bn\\\": 1, \\\"mod\\\": 1, \\\"map\\\": 1, \\\"benef\\\": 1, \\\"faut\\\": 34, \\\"foutre\\\": 5, \\\"faute\\\": 8, \\\"droguejai\\\": 1, \\\"consomm\\\\u00e9\\\": 1, \\\"drogues\\\": 1, \\\"deux\\\": 15, \\\"connards\\\": 1, \\\"r\\\\u00e9unis\\\": 1, \\\"dissous\\\": 1, \\\"personne\\\": 20, \\\"lacide\\\": 1, \\\"bah\\\": 18, \\\"sais\\\": 17, \\\"sest\\\": 9, \\\"pass\\\\u00e9\\\": 8, \\\"impactant\\\": 1, \\\"attaque\\\": 1, \\\"alors\\\": 34, \\\"super\\\": 48, \\\"attaquant\\\": 2, \\\"g\\\\u00e9nial\\\": 41, \\\"rs\\\": 1, \\\"gentille\\\": 2, \\\"bontu\\\": 1, \\\"crois\\\": 12, \\\"parloirun\\\": 1, \\\"tribunal\\\": 1, \\\"ca\\\": 19, \\\"fessebook\\\": 1, \\\"arr\\\\u00eate\\\": 2, \\\"faire\\\": 57, \\\"mijaur\\\\u00e9e\\\": 5, \\\"concepts\\\": 1, \\\"chaine\\\": 3, \\\"nobo\\\": 1, \\\"rappelle\\\": 3, \\\"fortkids\\\": 1, \\\"base\\\": 7, \\\"bas\\\\u00e9\\\": 1, \\\"fortnite\\\": 1, \\\"vid\\\\u00e9os\\\": 4, \\\"hot\\\": 2, \\\"m\\\\u00e9ga\\\": 1, \\\"g\\\\u00eanante\\\": 1, \\\"chauffe\\\": 1, \\\"copine\\\": 2, \\\"youtube\\\": 3, \\\"mon\\\\u00e9tise\\\": 1, \\\"contenu\\\": 1, \\\"marre\\\": 2, \\\"dilluminati\\\": 2, \\\"wsh\\\": 8, \\\"2012cestbn\\\": 1, \\\"sortir\\\": 4, \\\"1\\\\u00e9r\\\": 1, \\\"tour\\\": 9, \\\"malheureusement\\\": 4, \\\"possible\\\": 5, \\\"adversaires\\\": 1, \\\"l\\\\u00e0\\\": 46, \\\"\\\\u00e9chec\\\": 1, \\\"gagner\\\": 8, \\\"leuro\\\": 3, \\\"toute\\\": 13, \\\"diff\\\\u00e9rence\\\": 4, \\\"12\\\": 6, \\\"honte\\\": 1, \\\"faudrait\\\": 5, \\\"tableau\\\": 2, \\\"prise\\\": 3, \\\"rendezvous\\\": 2, \\\"d\\\\u00e9sormais\\\": 2, \\\"ouverte\\\": 1, \\\"tous\\\": 32, \\\"18\\\": 3, \\\"ans\\\": 16, \\\"r\\\\u00e9servez\\\": 1, \\\"ligne\\\": 5, \\\"vacciner\\\": 2, \\\"stadefrance\\\": 1, \\\"t\\\\u00e9l\\\\u00e9phone\\\": 3, \\\"habitant\\\\u2022e\\\\u2022s\\\": 1, \\\"seinesaintdenis\\\": 1, \\\"0143937877\\\": 1, \\\"merci\\\": 43, \\\"assis\\\": 1, \\\"d\\\\u00e9mocratie\\\": 4, \\\"ici\\\": 5, \\\"dictature\\\": 2, \\\"sarcasm\\\": 10, \\\"loccurence\\\": 1, \\\"traitre\\\": 1, \\\"vend\\\": 2, \\\"lavenir\\\": 2, \\\"pays\\\": 13, \\\"am\\\\u00e9ricains\\\": 1, \\\"n\\\\u00e9ofafs\\\": 1, \\\"aller\\\": 7, \\\"p\\\\u00eache\\\": 1, \\\"blonde\\\": 2, \\\"sessayant\\\": 1, \\\"talent\\\": 2, \\\"r\\\\u00f4le\\\": 1, \\\"immonde\\\": 3, \\\"f\\\\u00e9tide\\\": 1, \\\"nest\\\": 19, \\\"impossible\\\": 6, \\\"julien\\\": 1, \\\"odoul\\\": 1, \\\"gagn\\\\u00e9\\\": 2, \\\"sembletil\\\": 1, \\\"droit\\\": 9, \\\"loubli\\\": 1, \\\"revanche\\\": 2, \\\"nadal\\\": 1, \\\"djoko\\\": 8, \\\"rg\\\": 2, \\\"chaque\\\": 10, \\\"ann\\\\u00e9e\\\": 4, \\\"lun\\\": 2, \\\"film\\\": 4, \\\"boul\\\\u00e9\\\": 1, \\\"pr\\\\u00e9f\\\\u00e9r\\\\u00e9\\\": 9, \\\"ladmet\\\": 1, \\\"guignol\\\": 1, \\\"faites\\\": 4, \\\"dillusion\\\": 1, \\\"tasse\\\": 1, \\\"th\\\\u00e9\\\": 1, \\\"arnaud\\\": 1, \\\"pinault\\\": 1, \\\"niel\\\": 2, \\\"n\\\\u00eates\\\": 2, \\\"na\\\\u00eff\\\": 2, \\\"roi\\\": 3, \\\"com\\\": 3, \\\"d\\\\u00e9pend\\\": 5, \\\"vie\\\": 20, \\\"lextr\\\\u00eame\\\": 3, \\\"gauche\\\": 12, \\\"socialisme\\\": 1, \\\"pouvoirs\\\": 1, \\\"local\\\": 1, \\\"depuis\\\": 23, \\\"30\\\": 6, \\\"piges\\\": 2, \\\"moche\\\": 1, \\\"tr\\\\u00e8s\\\": 40, \\\"loin\\\": 5, \\\"besoins\\\": 2, \\\"prol\\\\u00e9tariat\\\": 1, \\\"final\\\": 7, \\\"exemple\\\": 7, \\\"large\\\": 4, \\\"outfit\\\": 2, \\\"surv\\\\u00eatements\\\": 2, \\\"effet\\\": 3, \\\"cela\\\": 15, \\\"nemp\\\\u00eache\\\": 2, \\\"d\\\\u00eatre\\\": 11, \\\"contamin\\\\u00e9\\\": 1, \\\"ni\\\": 15, \\\"contaminant\\\": 1, \\\"\\\\u00e9vite\\\": 1, \\\"simplement\\\": 2, \\\"d\\\\u00e9velopper\\\": 1, \\\"formes\\\": 1, \\\"graves\\\": 3, \\\"n\\\\u00e9gligeable\\\": 1, \\\"quevousaussivousprenez\\\": 1, \\\"go\\\\u00fbter\\\": 2, \\\"devant\\\": 8, \\\"chiffres\\\": 2, \\\"lettres\\\": 2, \\\"vrmt\\\": 3, \\\"mange\\\": 2, \\\"leakers\\\": 1, \\\"litalien\\\": 3, \\\"craqu\\\\u00e9\\\": 1, \\\"physiquement\\\": 2, \\\"match\\\": 10, \\\"5\\\": 9, \\\"sets\\\": 2, \\\"cechinatto\\\": 1, \\\"profites\\\": 1, \\\"mmmdrrr\\\": 1, \\\"prefere\\\": 3, \\\"certaine\\\": 1, \\\"hechma\\\": 1, \\\"ecrire\\\": 2, \\\"coit\\\": 1, \\\"appel\\\": 8, \\\"meurtre\\\": 4, \\\"acheter\\\": 2, \\\"gilet\\\": 2, \\\"terre\\\": 3, \\\"dislam\\\": 1, \\\"enfin\\\": 5, \\\"compris\\\": 12, \\\"presque\\\": 3, \\\"bienveillance\\\": 3, \\\"ok\\\": 8, \\\"sors\\\": 3, \\\"mdrrrrrr\\\": 1, \\\"fich\\\\u00e9\\\": 1, \\\"\\\\u00e9l\\\\u00e8ve\\\": 1, \\\"\\\\u00e9cole\\\": 1, \\\"jaurais\\\": 6, \\\"fayote\\\": 1, \\\"lyc\\\\u00e9e\\\": 1, \\\"maurait\\\": 1, \\\"peut\\\\u00eatre\\\": 6, \\\"\\\\u00e9vit\\\\u00e9\\\": 1, \\\"redoublement\\\": 1, \\\"origine\\\": 1, \\\"vichy\\\": 3, \\\"sujet\\\": 4, \\\"billet\\\": 1, \\\"dexpliquer\\\": 1, \\\"origines\\\": 1, \\\"ville\\\": 2, \\\"parler\\\": 10, \\\"th\\\\u00e8me\\\": 2, \\\"l\\\\u00e9ger\\\": 1, \\\"tissu\\\": 1, \\\"motif\\\": 1, \\\"carreaux\\\": 1, \\\"rencontre\\\": 1, \\\"fort\\\": 14, \\\"longtemps\\\": 3, \\\"petite\\\": 5, \\\"nuance\\\": 4, \\\"futile\\\": 1, \\\"important\\\": 1, \\\"pertinence\\\": 1, \\\"discours\\\": 2, \\\"tenu\\\": 1, \\\"lorigine\\\": 2, \\\"doctorat\\\": 1, \\\"dailleurs\\\": 5, \\\"postais\\\": 1, \\\"merde\\\": 19, \\\"outu\\\": 2, \\\"eses\\\": 1, \\\"subtile\\\": 1, \\\"haha\\\": 3, \\\"envie\\\": 9, \\\"beug\\\": 1, \\\"lenvoyer\\\": 2, \\\"vine\\\": 2, \\\"sajuste\\\": 1, \\\"senvoyer\\\": 1, \\\"maiscestbizarre\\\": 1, \\\"remis\\\": 2, \\\"pok\\\\u00e9mon\\\": 1, \\\"go\\\": 3, \\\"javais\\\": 7, \\\"lu\\\": 4, \\\"balader\\\": 4, \\\"seule\\\": 4, \\\"rues\\\": 1, \\\"paris\\\": 5, \\\"raconte\\\": 4, \\\"blog\\\": 2, \\\"v\\\\u00e9ridique\\\": 1, \\\"article\\\": 3, \\\"virgule\\\": 1, \\\"pr\\\\u00e8s\\\": 3, \\\"\\\\u00e9videmment\\\": 6, \\\"change\\\": 4, \\\"pr\\\\u00e9noms\\\": 1, \\\"donne\\\": 8, \\\"dates\\\": 1, \\\"v\\\\u00e9cu\\\": 4, \\\"moins\\\": 20, \\\"plupart\\\": 1, \\\"histoires\\\": 1, \\\"jen\\\": 16, \\\"encore\\\": 32, \\\"paquet\\\": 3, \\\"annonce\\\": 3, \\\"fb\\\": 2, \\\"bertho\\\": 1, \\\"marie\\\": 2, \\\"jeanne\\\": 1, \\\"luigi\\\": 1, \\\"revenu\\\": 1, \\\"maison\\\": 3, \\\"3\\\": 12, \\\"puce\\\": 31, \\\"tatouage\\\": 1, \\\"perdu\\\": 4, \\\"vers\\\": 4, \\\"croissant\\\": 1, \\\"botti\\\\u00e8re\\\": 1, \\\"nantes\\\": 1, \\\"44300\\\": 1, \\\"contacter\\\": 1, \\\"mp\\\": 1, \\\"svp\\\": 4, \\\"franchement\\\": 7, \\\"deuxi\\\\u00e8me\\\": 3, \\\"partie\\\": 4, \\\"d\\\\u00e9j\\\\u00e0\\\": 18, \\\"fa\\\": 1, \\\"sauf\\\": 9, \\\"para\\\\u00eet\\\": 1, \\\"mieux\\\": 14, \\\"ma\\\\u00eetriser\\\": 1, \\\"trentenaire\\\": 1, \\\"alentours\\\": 1, \\\"20\\\": 6, \\\"ml\\\": 1, \\\"ball\\\": 1, \\\"affaire\\\": 1, \\\"voit\\\": 3, \\\"ep\\\": 1, \\\"15\\\": 7, \\\"daccord\\\": 10, \\\"beau\\\": 11, \\\"noir\\\": 1, \\\"main\\\": 5, \\\"derni\\\\u00e8re\\\": 5, \\\"photo\\\": 5, \\\"constater\\\": 1, \\\"tient\\\": 2, \\\"promesses\\\": 2, \\\"souvenir\\\": 2, \\\"premier\\\": 11, \\\"m\\\\u00f4me\\\": 1, \\\"cr\\\\u00e8ve\\\": 1, \\\"faim\\\": 2, \\\"suivant\\\": 2, \\\"emmen\\\\u00e9\\\": 1, \\\"lh\\\\u00f4pital\\\": 2, \\\"baratinant\\\": 1, \\\"ira\\\": 1, \\\"foire\\\": 1, \\\"terroris\\\\u00e9\\\": 1, \\\"mourants\\\": 1, \\\"qq\\\": 3, \\\"part\\\": 16, \\\"cheval\\\": 1, \\\"crev\\\\u00e9\\\": 1, \\\"coucher\\\": 1, \\\"pute\\\": 2, \\\"craqu\\\\u00e9il\\\": 1, \\\"poste\\\": 3, \\\"prochain\\\": 2, \\\"gvt\\\": 1, \\\"pauvre\\\": 5, \\\"jaune\\\": 2, \\\"extr\\\\u00eame\\\": 2, \\\"droite\\\": 8, \\\"conservateur\\\": 3, \\\"post\\\": 1, \\\"68\\\": 1, \\\"ards\\\": 1, \\\"d\\\\u00e9truit\\\": 2, \\\"plan\\\\u00e8te\\\": 1, \\\"lavez\\\": 1, \\\"4\\\": 8, \\\"jsui\\\": 1, \\\"destin\\\\u00e9e\\\": 1, \\\"r\\\\u00e9ussir\\\": 1, \\\"voil\\\\u00e0\\\": 7, \\\"navez\\\": 1, \\\"\\\\u00e9crit\\\": 6, \\\"gard\\\\u00e9\\\": 2, \\\"v\\\\u00e9rit\\\\u00e9\\\": 2, \\\"lib\\\\u00e9rer\\\": 2, \\\"m\\\\u00e9moire\\\": 1, \\\"chemin\\\": 2, \\\"crois\\\\u00e9s\\\": 1, \\\"\\\\u00e9crite\\\": 1, \\\"envoy\\\\u00e9\\\": 3, \\\"d\\\\u00e9\\\": 1, \\\"encouragements\\\": 1, \\\"quelqun\\\": 1, \\\"ke\\\": 1, \\\"j\\\\u00e9\\\": 1, \\\"aim\\\\u00e9\\\": 7, \\\"d\\\\u00e9couvrez\\\": 1, \\\"candidats\\\": 3, \\\"canton\\\": 1, \\\"gr\\\\u00e2ce\\\": 4, \\\"interactive\\\": 1, \\\"anjou2030\\\": 1, \\\"anjou\\\": 1, \\\"majd\\\\u00e9p49\\\": 1, \\\"nuuul\\\": 1, \\\"matchs\\\": 4, \\\"laaaa\\\": 1, \\\"regarde\\\": 3, \\\"lalg\\\\u00e9rie\\\": 1, \\\"priorit\\\\u00e9\\\": 1, \\\"ceux\\\": 14, \\\"tunisie\\\": 1, \\\"maroc\\\": 3, \\\"eheh\\\": 1, \\\"deja\\\": 2, \\\"dr\\\": 1, \\\"m\\\\u00e9thode\\\": 1, \\\"sinon\\\": 10, \\\"vais\\\": 7, \\\"arriver\\\": 2, \\\"chantage\\\": 1, \\\"accompagn\\\\u00e9\\\": 1, \\\"spatule\\\": 1, \\\"jouer\\\": 8, \\\"hic\\\": 1, \\\"qu\\\\u00e9b\\\\u00e9cois\\\": 1, \\\"cr\\\\u00e9atifs\\\": 1, \\\"sionisme\\\": 1, \\\"cr\\\\u00e9ation\\\": 1, \\\"\\\\u00e9tat\\\": 2, \\\"juif\\\": 2, \\\"actuellement\\\": 1, \\\"palestine\\\": 1, \\\"na\\\": 8, \\\"demand\\\\u00e9\\\": 5, \\\"impose\\\": 1, \\\"viennent\\\": 3, \\\"coloniser\\\": 1, \\\"massacrer\\\": 2, \\\"habitants\\\": 1, \\\"aveclaide\\\": 1, \\\"sionistes\\\": 2, \\\"tjrs\\\": 2, \\\"divis\\\\u00e9\\\": 1, \\\"r\\\\u00e9gner\\\": 1, \\\"m\\\\u00e9rite\\\": 3, \\\"mila\\\": 3, \\\"1er\\\": 1, \\\"mec\\\": 13, \\\"mari\\\\u00e9\\\": 2, \\\"ordm\\\": 8, \\\"manu\\\": 2, \\\"r\\\\u00e9ponse\\\": 6, \\\"positive\\\": 1, \\\"c\\\\u00f4t\\\\u00e9\\\": 9, \\\"2i\\\\u00e8me\\\": 1, \\\"soumission\\\": 1, \\\"fulgurante\\\": 1, \\\"partir\\\": 4, \\\"lire\\\": 7, \\\"soleil\\\": 4, \\\"tranquille\\\": 3, \\\"met\\\": 6, \\\"jolis\\\": 1, \\\"drapeaux\\\": 1, \\\"arcenciel\\\": 1, \\\"partout\\\": 4, \\\"probl\\\\u00e8me\\\": 6, \\\"r\\\\u00e9gl\\\\u00e9\\\\u2026\\\": 1, \\\"ptddddr\\\": 2, \\\"appart\\\": 1, \\\"crous\\\": 1, \\\"couvre\\\": 1, \\\"dimperfections\\\": 1, \\\"visage\\\": 3, \\\"lourd\\\": 2, \\\"appris\\\": 3, \\\"11ans\\\": 1, \\\"enfant\\\": 3, \\\"sarcasme\\\": 2, \\\"amplironie\\\": 1, \\\"aucune\\\": 10, \\\"excuse\\\": 2, \\\"fin\\\": 10, \\\"active\\\": 1, \\\"twitter\\\": 11, \\\"jours\\\": 5, \\\"envoie\\\": 1, \\\"messages\\\": 1, \\\"10\\\": 12, \\\"quelle\\\": 19, \\\"cens\\\\u00e9\\\": 1, \\\"payer\\\": 4, \\\"autoritaire\\\": 1, \\\"jappelle\\\": 2, \\\"fascisme\\\": 3, \\\"fasciste\\\": 1, \\\"minimum\\\": 2, \\\"r\\\\u00e9ac\\\": 2, \\\"cas\\\": 17, \\\"r\\\\u00e9duis\\\": 1, \\\"moyens\\\": 5, \\\"fins\\\": 1, \\\"unie\\\": 1, \\\"sappelle\\\": 2, \\\"insoumise\\\": 2, \\\"machins\\\": 1, \\\"sortent\\\": 2, \\\"opportuns\\\": 1, \\\"amener\\\": 1, \\\"duel\\\": 1, \\\"mapenlecron\\\": 1, \\\"voulez\\\": 2, \\\"gagne\\\": 5, \\\"rejoignez\\\": 1, \\\"surtout\\\": 17, \\\"le\\\\u00e7on\\\": 3, \\\"morale\\\": 1, \\\"lepen\\\": 4, \\\"connu\\\": 4, \\\"cheaters\\\": 1, \\\"pourrissent\\\": 1, \\\"xd\\\": 3, \\\"pr\\\\u00e9ciser\\\": 1, \\\"f\\\\u00e9licitations\\\": 2, \\\"bosse\\\": 1, \\\"lundi\\\": 3, \\\"comique\\\": 1, \\\"fachos\\\": 3, \\\"savent\\\": 3, \\\"vomir\\\": 2, \\\"faibles\\\": 1, \\\"corrige\\\": 1, \\\"fautes\\\": 4, \\\"sauver\\\": 1, \\\"bye\\\": 1, \\\"grosse\\\": 7, \\\"exag\\\\u00e9r\\\\u00e9\\\": 1, \\\"voulu\\\": 3, \\\"l\\\\u00e9touffer\\\": 1, \\\"nallait\\\": 1, \\\"assister\\\": 1, \\\"\\\\u00e9crase\\\": 1, \\\"gorge\\\": 2, \\\"lourde\\\": 1, \\\"sanction\\\": 1, \\\"coup\\\": 16, \\\"coude\\\": 1, \\\"initial\\\": 1, \\\"roux\\\": 1, \\\"vid\\\\u00e9o\\\": 12, \\\"condamnable\\\": 1, \\\"jte\\\": 9, \\\"puis\\\": 7, \\\"jour\\\": 15, \\\"personnes\\\": 6, \\\"lavenue\\\": 1, \\\"autour\\\": 1, \\\"ouaiscestvrai\\\": 1, \\\"apres\\\": 1, \\\"peux\\\": 14, \\\"toujours\\\": 22, \\\"junglertop\\\": 1, \\\"laner\\\": 1, \\\"conf\\\\u00e9rence\\\": 1, \\\"presse\\\": 1, \\\"cru\\\": 2, \\\"r\\\\u00e9action\\\": 2, \\\"dessins\\\": 1, \\\"info\\\": 4, \\\"\\\": 16, \\\"jaime\\\": 6, \\\"vois\\\": 16, \\\"fils\\\": 2, \\\"passe\\\": 14, \\\"m\\\\u00e9chant\\\": 3, \\\"gentil\\\": 5, \\\"lune\\\": 4, \\\"filles\\\": 2, \\\"reine\\\": 2, \\\"neiges\\\": 1, \\\"liam\\\": 1, \\\"ferne\\\": 1, \\\"trosset\\\": 1, \\\"lexili\\\": 1, \\\"lai\\\": 6, \\\"car\\\": 17, \\\"box\\\": 2, \\\"chez\\\": 12, \\\"refuse\\\": 1, \\\"m\\\\u00e0j\\\": 1, \\\"sans\\\": 20, \\\"wifi\\\": 1, \\\"lon\\\": 2, \\\"traverse\\\": 1, \\\"fronti\\\\u00e8res\\\": 2, \\\"moment\\\": 13, \\\"o\\\\u00f9\\\": 25, \\\"vit\\\": 1, \\\"corps\\\": 4, \\\"claque\\\": 1, \\\"lexpression\\\": 1, \\\"haineuse\\\": 1, \\\"repr\\\\u00e9sent\\\\u00e9e\\\": 1, \\\"lfi\\\": 6, \\\"mouvement\\\": 2, \\\"politique\\\": 9, \\\"anti\\\": 4, \\\"violence\\\": 7, \\\"manifeste\\\": 1, \\\"associations\\\": 3, \\\"islamistes\\\": 2, \\\"contradictoire\\\": 1, \\\"bref\\\": 3, \\\"sympathie\\\": 3, \\\"rn\\\": 5, \\\"point\\\": 9, \\\"bataillon\\\": 1, \\\"degr\\\\u00e9\\\": 5, \\\"jh\\\\u00e9site\\\": 1, \\\"doser\\\": 1, \\\"pompiers\\\": 1, \\\"capte\\\": 3, \\\"devriez\\\": 1, \\\"larticle\\\": 3, \\\"journal\\\": 2, \\\"pourtant\\\": 8, \\\"appartient\\\": 1, \\\"copain\\\": 1, \\\"instructif\\\": 1, \\\"mario\\\": 1, \\\"bros\\\": 1, \\\"meilleur\\\": 8, \\\"metroid\\\": 1, \\\"prime\\\": 2, \\\"1\\\": 6, \\\"2\\\": 26, \\\"joue\\\": 6, \\\"re\\\": 2, \\\"8\\\": 2, \\\"village\\\": 1, \\\"biomutant\\\": 1, \\\"mh\\\": 1, \\\"rise\\\": 1, \\\"fan\\\": 3, \\\"jeux\\\": 4, \\\"sports\\\": 3, \\\"g\\\\u00e9n\\\\u00e9ral\\\": 4, \\\"mari\\\": 1, \\\"admettre\\\": 1, \\\"contradiction\\\": 1, \\\"essentielle\\\": 1, \\\"plante\\\": 3, \\\"couteau\\\": 3, \\\"cm\\\": 1, \\\"ouvrent\\\": 1, \\\"feu\\\": 3, \\\"armes\\\": 2, \\\"chasse\\\": 2, \\\"cible\\\": 1, \\\"d\\\\u00e9sign\\\\u00e9e\\\": 1, \\\"gauchiste\\\": 3, \\\"the\\\": 4, \\\"crown\\\": 1, \\\"morceau\\\": 1, \\\"viande\\\": 4, \\\"t\\\\u00e9moins\\\": 2, \\\"geoviande\\\": 2, \\\"vegan\\\": 2, \\\"heureux\\\": 4, \\\"broyage\\\": 2, \\\"poussins\\\": 2, \\\"m\\\\u00e2les\\\": 3, \\\"veulent\\\": 6, \\\"assiettes\\\": 2, \\\"celle\\\": 3, \\\"voisin\\\": 2, \\\"messieurs\\\": 1, \\\"commentateurs\\\": 2, \\\"rolandgarros\\\": 3, \\\"lorsque\\\": 3, \\\"voyons\\\": 2, \\\"daujourdhui\\\": 1, \\\"pense\\\": 22, \\\"ann\\\\u00e9es\\\": 5, \\\"venir\\\": 3, \\\"tournoi\\\": 2, \\\"sil\\\": 3, \\\"pla\\\\u00eet\\\": 4, \\\"arr\\\\u00eatez\\\": 2, \\\"superlatifs\\\": 1, \\\"appusantu\\\": 1, \\\"combo\\\": 1, \\\"lib\\\\u00e9\\\": 2, \\\"falloir\\\": 2, \\\"mexpliquer\\\": 1, \\\"dautres\\\": 3, \\\"chantent\\\": 1, \\\"jirai\\\": 1, \\\"violer\\\": 1, \\\"grandsm\\\\u00e8res\\\": 1, \\\"jencule\\\": 1, \\\"cr\\\\u00e8me\\\": 1, \\\"lart\\\": 2, \\\"enculer\\\": 2, \\\"blancs\\\": 2, \\\"buter\\\": 2, \\\"gauchos\\\": 1, \\\"audrey\\\": 1, \\\"s\\\\u00e9n\\\\u00e9gal\\\": 1, \\\"iris\\\": 1, \\\"corporation\\\": 1, \\\"snd\\\": 1, \\\"bhd\\\": 1, \\\"soci\\\\u00e9t\\\\u00e9\\\": 2, \\\"malaisienne\\\": 1, \\\"charge\\\": 1, \\\"confection\\\": 1, \\\"cartes\\\": 2, \\\"didentit\\\\u00e9\\\": 1, \\\"biom\\\\u00e9trique\\\": 1, \\\"d\\\\u00e9lecteur\\\": 1, \\\"prolong\\\\u00e9\\\": 1, \\\"faisant\\\": 1, \\\"montant\\\": 1, \\\"105\\\": 1, \\\"milliards\\\": 1, \\\"fcfa\\\": 1, \\\"d\\\\u00e9gag\\\\u00e9\\\": 1, \\\"senegal\\\": 1, \\\"kebetu\\\": 1, \\\"paixsenegal\\\": 1, \\\"chut\\\": 1, \\\"daniel\\\": 1, \\\"permet\\\": 3, \\\"rincer\\\": 1, \\\"lann\\\\u00e9e\\\": 5, \\\"moindre\\\": 1, \\\"frais\\\": 2, \\\"coins\\\": 1, \\\"deal\\\": 1, \\\"gagnant\\\": 2, \\\"ten\\\": 3, \\\"conscient\\\": 1, \\\"maigri\\\": 1, \\\"poto\\\": 1, \\\"peur\\\": 8, \\\"bg\\\": 3, \\\"oubli\\\": 1, \\\"majorit\\\\u00e9\\\": 5, \\\"\\\\u00e9tats\\\": 1, \\\"dus\\\": 2, \\\"lamerique\\\": 1, \\\"sud\\\": 1, \\\"dasie\\\": 1, \\\"citer\\\": 1, \\\"depasse\\\": 1, \\\"proposent\\\": 1, \\\"peine\\\": 6, \\\"mort\\\": 11, \\\"jvous\\\": 2, \\\"racistes\\\": 2, \\\"pieds\\\": 2, \\\"choppe\\\": 1, \\\"d\\\\u00e9fonce\\\": 1, \\\"utilise\\\": 2, \\\"frapper\\\": 1, \\\"lautre\\\": 5, \\\"mavez\\\": 1, \\\"creer\\\": 1, \\\"immunit\\\\u00e9\\\": 1, \\\"collective\\\": 1, \\\"jeunes\\\": 7, \\\"sant\\\\u00e9\\\": 5, \\\"souffrir\\\": 1, \\\"virus\\\": 1, \\\"certes\\\": 3, \\\"aper\\\\u00e7u\\\": 1, \\\"comorbidit\\\\u00e9s\\\": 1, \\\"savaient\\\": 1, \\\"parletu\\\": 1, \\\"esil\\\": 1, \\\"francais\\\": 4, \\\"debut\\\": 1, \\\"frustres\\\": 1, \\\"prenez\\\": 3, \\\"s\\\\u00e9rieux\\\": 3, \\\"etudes\\\": 1, \\\"traquillement\\\": 1, \\\"argent\\\": 3, \\\"travaillant\\\": 1, \\\"parlez\\\": 3, \\\"connaissez\\\": 3, \\\"mdrrr\\\": 6, \\\"grave\\\": 12, \\\"bonjour\\\": 8, \\\"concours\\\": 4, \\\"participe\\\": 8, \\\"etjeinvite\\\": 1, \\\"enebaconcours\\\": 1, \\\"midi\\\": 2, \\\"jur\\\\u00e9\\\": 2, \\\"wesh\\\": 2, \\\"voix\\\": 3, \\\"frrcestironique\\\": 1, \\\"cpas\\\": 1, \\\"serieux\\\": 1, \\\"wshtu\\\": 2, \\\"essur\\\": 1, \\\"2j\\\": 1, \\\"varier\\\": 2, \\\"fonction\\\": 5, \\\"taille\\\": 2, \\\"camion\\\": 1, \\\"superficie\\\": 1, \\\"peindre\\\": 1, \\\"faite\\\": 2, \\\"rappel\\\\u00e9\\\": 2, \\\"\\\\u00e9poque\\\": 1, \\\"regardez\\\": 2, \\\"voyer\\\": 1, \\\"seconde\\\": 5, \\\"vague\\\": 3, \\\"r\\\\u00e9pondu\\\": 2, \\\"prenant\\\": 2, \\\"recul\\\": 1, \\\"50\\\": 2, \\\"quittes\\\": 1, \\\"breteuil\\\": 1, \\\"imb\\\\u00e9ciles\\\": 1, \\\"perso\\\": 13, \\\"n\\\\u00e9tait\\\": 5, \\\"consentante\\\": 1, \\\"viol\\\": 1, \\\"r\\\\u00e9alise\\\": 1, \\\"psychologiquement\\\": 1, \\\"d\\\\u00e9ni\\\": 2, \\\"tendance\\\": 2, \\\"copiner\\\": 1, \\\"lagresseur\\\": 1, \\\"complexe\\\": 3, \\\"sarr\\\\u00eate\\\": 1, \\\"signes\\\": 2, \\\"photos\\\": 4, \\\"conseille\\\": 2, \\\"fortement\\\": 1, \\\"exilluminati\\\": 1, \\\"d\\\\u00e9voile\\\": 2, \\\"sens\\\": 9, \\\"cach\\\\u00e9\\\": 1, \\\"symbols\\\": 1, \\\"rituels\\\": 1, \\\"mdrrrrr\\\": 3, \\\"jy\\\": 1, \\\"vol\\\\u00e9\\\": 2, \\\"lironietu\\\": 1, \\\"escon\\\": 1, \\\"0\\\": 3, \\\"morts\\\": 5, \\\"revendiqu\\\\u00e9\\\": 1, \\\"dextr\\\\u00eame\\\": 1, \\\"yen\\\": 2, \\\"centaines\\\": 3, \\\"d\\\\u00e9g\\\\u00e9n\\\\u00e9r\\\\u00e9s\\\": 1, \\\"plan\\\": 3, \\\"tar\\\\u00e9\\\": 1, \\\"babysitting\\\": 2, \\\"vient\\\": 6, \\\"contente\\\": 1, \\\"revenue\\\": 1, \\\"garder\\\": 2, \\\"babysitters\\\": 1, \\\"dcp\\\": 1, \\\"mise\\\": 2, \\\"marche\\\": 2, \\\"beaut\\\\u00e9\\\": 1, \\\"esprit\\\": 1, \\\"critique\\\": 2, \\\"dintelligence\\\": 1, \\\"no\\\": 1, \\\"boris\\\": 4, \\\"johnson\\\": 4, \\\"populaire\\\": 3, \\\"more\\\": 1, \\\"popular\\\": 1, \\\"than\\\": 1, \\\"in\\\": 1, \\\"macron2022\\\": 1, \\\"macrondemission\\\": 1, \\\"borisjohnson\\\": 1, \\\"49\\\": 1, \\\"votent\\\": 1, \\\"pourcent\\\": 1, \\\"\\\\u00e9cart\\\": 1, \\\"franc\\\": 2, \\\"devrais\\\": 2, \\\"relire\\\": 1, \\\"publier\\\": 1, \\\"conne\\\": 1, \\\"soucis\\\": 1, \\\"fermer\\\": 3, \\\"pcq\\\": 3, \\\"louvrir\\\": 1, \\\"jones\\\": 1, \\\"\\\\u00e2ge\\\": 1, \\\"physique\\\": 2, \\\"n1\\\": 1, \\\"pire\\\": 9, \\\"fasse\\\": 4, \\\"test\\\": 4, \\\"chie\\\": 2, \\\"samedi\\\": 2, \\\"moque\\\": 2, \\\"situation\\\": 7, \\\"5000\\\": 1, \\\"balles\\\": 3, \\\"riches\\\": 1, \\\"maladie\\\": 2, \\\"davant\\\": 1, \\\"somme\\\": 3, \\\"jvois\\\": 3, \\\"logique\\\": 3, \\\"canc\\\\u00e9reux\\\\u2022ses\\\": 1, \\\"cher\\\": 2, \\\"doit\\\": 8, \\\"bras\\\": 4, \\\"connaissent\\\": 2, \\\"pourraient\\\": 1, \\\"renseigner\\\": 2, \\\"stress\\\": 1, \\\"provoqu\\\\u00e9\\\": 7, \\\"atouthasard\\\": 1, \\\"harc\\\\u00e8lement\\\": 1, \\\"grossophobe\\\": 1, \\\"augmente\\\": 1, \\\"intensifie\\\": 1, \\\"tca\\\": 1, \\\"hypocrites\\\": 1, \\\"karen\\\": 1, \\\"francesoir\\\": 1, \\\"succ\\\\u00e8s\\\": 1, \\\"finis\\\": 3, \\\"choses\\\": 8, \\\"voulais\\\": 4, \\\"r\\\\u00e9ussi\\\": 1, \\\"atteindre\\\": 1, \\\"jurassic\\\": 1, \\\"world\\\": 1, \\\"evolution\\\": 1, \\\"lindominus\\\": 1, \\\"rex\\\": 1, \\\"dinosaure\\\": 1, \\\"licence\\\": 1, \\\"superbe\\\": 2, \\\"quitte\\\": 3, \\\"choisir\\\": 2, \\\"frexit\\\": 1, \\\"facile\\\": 7, \\\"manier\\\": 1, \\\"partialit\\\\u00e9\\\": 1, \\\"d\\\\u00e9cortiquer\\\": 1, \\\"sch\\\": 1, \\\"r\\\\u00e9alit\\\\u00e9\\\": 2, \\\"environnement\\\": 1, \\\"sain\\\": 1, \\\"liverpool\\\": 1, \\\"maisil\\\": 1, \\\"arien\\\": 1, \\\"transcendant\\\": 1, \\\"statut\\\": 3, \\\"capitaine\\\": 1, \\\"permettra\\\": 1, \\\"s\\\\u00fbrement\\\": 5, \\\"passer\\\": 7, \\\"m\\\\u00e9moires\\\": 1, \\\"men\\\": 3, \\\"direz\\\": 2, \\\"nouvelles\\\": 1, \\\"eh\\\": 4, \\\"orh\\\": 1, \\\"\\\\u200d\\\": 5, \\\"triangles\\\": 1, \\\"illuminatitu\\\": 1, \\\"ascompris\\\": 1, \\\"complots\\\": 2, \\\"pop\\\": 1, \\\"culture\\\": 2, \\\"journ\\\\u00e9e\\\": 4, \\\"conclut\\\": 1, \\\"bgsa\\\": 1, \\\"dois\\\": 4, \\\"gamine\\\": 1, \\\"davoir\\\": 7, \\\"17\\\": 1, \\\"weekend\\\": 3, \\\"sortant\\\": 1, \\\"chambre\\\": 2, \\\"linterne\\\": 1, \\\"demande\\\": 5, \\\"veux\\\": 6, \\\"p\\\\u00e9diatre\\\": 1, \\\"feeling\\\": 3, \\\"patiente\\\": 1, \\\"parents\\\": 3, \\\"sr\\\": 1, \\\"def\\\": 1, \\\"nurkic\\\": 1, \\\"ayton\\\": 1, \\\"proche\\\": 1, \\\"cercle\\\": 1, \\\"leau\\\": 1, \\\"imo\\\": 1, \\\"soutiens\\\": 1, \\\"nick\\\": 1, \\\"conrad\\\": 1, \\\"marrant\\\": 3, \\\"connais\\\": 11, \\\"cherche\\\": 2, \\\"entuber\\\": 1, \\\"discret\\\": 1, \\\"serviable\\\": 1, \\\"breftu\\\": 1, \\\"jean\\\": 3, \\\"moulin\\\": 1, \\\"r\\\\u00e9seau\\\": 2, \\\"pharmaciens\\\": 1, \\\"r\\\\u00e9sistants\\\": 1, \\\"wow\\\": 2, \\\"fabulous\\\": 1, \\\"omg\\\": 6, \\\"exactement\\\": 3, \\\"pareil\\\": 5, \\\"frero\\\": 1, \\\"ptit\\\": 4, \\\"sexiste\\\": 1, \\\"homophobe\\\": 1, \\\"raciste\\\": 6, \\\"islamophe\\\": 1, \\\"ami\\\": 2, \\\"zemmour\\\": 5, \\\"zineb\\\": 1, \\\"el\\\": 2, \\\"razoui\\\": 1, \\\"haine\\\": 6, \\\"guerre\\\": 3, \\\"civile\\\": 1, \\\"femmes\\\": 6, \\\"crit\\\\u00e8res\\\": 1, \\\"femme\\\": 12, \\\"crit\\\\u00e8re\\\": 1, \\\"nexiste\\\": 1, \\\"daronne\\\": 2, \\\"adore\\\": 6, \\\"feliccia\\\": 6, \\\"mujdat\\\": 6, \\\"clairement\\\": 8, \\\"milla\\\": 12, \\\"salissant\\\": 6, \\\"nom\\\": 9, \\\"expr\\\\u00e8s\\\": 7, \\\"dispute\\\": 6, \\\"eclatax\\\": 6, \\\"venue\\\": 6, \\\"recadrer\\\": 2, \\\"calmement\\\": 6, \\\"d\\\\u00e9fonc\\\\u00e9s\\\": 6, \\\"mots\\\": 9, \\\"queening\\\": 6, \\\"dessinez\\\": 1, \\\"compliqu\\\\u00e9\\\": 7, \\\"assurer\\\": 1, \\\"\\\\u00e9ducation\\\": 2, \\\"qualit\\\\u00e9\\\": 2, \\\"mggfrance\\\": 1, \\\"ratchet\\\": 1, \\\"amp\\\": 7, \\\"clank\\\": 1, \\\"rift\\\": 1, \\\"apart\\\": 1, \\\"d\\\\u00e9couvrir\\\": 1, \\\"estim\\\\u00e9\\\": 1, \\\"rdv\\\": 3, \\\"demain\\\": 4, \\\"16\\\": 3, \\\"heures\\\": 3, \\\"coupe\\\": 1, \\\"champion\\\": 2, \\\"9\\\": 3, \\\"but\\\": 3, \\\"giroud\\\": 1, \\\"benzema\\\": 2, \\\"pol\\\\u00e9mique\\\": 1, \\\"lhumanit\\\\u00e9\\\": 1, \\\"enti\\\\u00e8re\\\": 1, \\\"plaisir\\\": 16, \\\"colissimo\\\": 2, \\\"entreprise\\\": 1, \\\"colis\\\": 3, \\\"ordinateur\\\\u00e0\\\": 1, \\\"amis\\\": 4, \\\"facteur\\\": 1, \\\"donn\\\\u00e9\\\": 3, \\\"cul\\\": 3, \\\"azar\\\": 1, \\\"service\\\": 4, \\\"client\\\": 2, \\\"vue\\\": 5, \\\"pote\\\": 2, \\\"sign\\\\u00e9\\\": 1, \\\"chance\\\": 5, \\\"salut\\\": 1, \\\"dironie\\\": 6, \\\"permis\\\": 3, \\\"regarder\\\": 10, \\\"jojos\\\": 1, \\\"titans\\\": 1, \\\"prc\\\": 1, \\\"genial\\\": 3, \\\"attack\\\": 1, \\\"princess\\\": 1, \\\"inuyasha\\\": 1, \\\"semble\\\": 3, \\\"puisquil\\\": 1, \\\"toutes\\\": 10, \\\"siffl\\\\u00e9es\\\": 2, \\\"sixers\\\": 1, \\\"trae\\\": 1, \\\"abus\\\\u00e9e\\\": 1, \\\"challenge\\\": 1, \\\"seul\\\": 4, \\\"troll\\\": 5, \\\"interdit\\\": 3, \\\"couvert\\\": 1, \\\"troller\\\": 1, \\\"visiblement\\\": 3, \\\"excus\\\\u00e9s\\\": 1, \\\"arguments\\\": 2, \\\"avancez\\\": 1, \\\"d\\\\u00e9fendre\\\": 2, \\\"dites\\\": 4, \\\"quebecois\\\": 1, \\\"quevouspercevez\\\": 1, \\\"l\\\\u00e9g\\\\u00e8re\\\": 2, \\\"timide\\\": 1, \\\"condescendance\\\": 2, \\\"endroit\\\": 3, \\\"soin\\\": 2, \\\"gourou\\\": 1, \\\"cesser\\\": 1, \\\"th\\\\u00e8ses\\\": 1, \\\"complotistes\\\": 3, \\\"souvient\\\": 2, \\\"reaction\\\": 1, \\\"laffaire\\\": 3, \\\"terriblement\\\": 1, \\\"tavais\\\": 2, \\\"l\\\\u0153il\\\": 1, \\\"tweets\\\": 3, \\\"signet\\\": 1, \\\"oh\\\": 13, \\\"bb\\\": 2, \\\"taime\\\": 2, \\\"polygame\\\": 1, \\\"pr\\\\u00e9fer\\\\u00e9\\\": 1, \\\"minfluencebeaucoupdans\\\": 1, \\\"d\\\\u00e9cisions\\\": 2, \\\"devenir\\\": 2, \\\"family\\\": 1, \\\"gang\\\": 1, \\\"forever\\\": 1, \\\"baby\\\": 1, \\\"diantre\\\": 1, \\\"fichtre\\\": 2, \\\"chop\\\\u00e9\\\": 1, \\\"grippe\\\": 1, \\\"respect\\\": 2, \\\"restent\\\": 1, \\\"integred\\\\u00e9sol\\\\u00e9e\\\": 1, \\\"force\\\": 2, \\\"points\\\": 2, \\\"m\\\\u00e9coute\\\": 1, \\\"flatte\\\": 1, \\\"\\\\u00e9go\\\": 1, \\\"blagues\\\": 3, \\\"futuriste\\\": 1, \\\"cyberpunk\\\": 1, \\\"lhorreur\\\": 1, \\\"pubs\\\": 1, \\\"perdre\\\": 5, \\\"tendancieux\\\": 1, \\\"sousentendu\\\": 1, \\\"clair\\\": 3, \\\"or\\\": 1, \\\"sujets\\\": 1, \\\"lexp\\\\u00e9rience\\\": 2, \\\"lorsquil\\\": 1, \\\"jette\\\": 1, \\\"hame\\\\u00e7on\\\": 1, \\\"verra\\\": 1, \\\"sortie\\\": 5, \\\"missiles\\\": 1, \\\"envers\\\": 4, \\\"police\\\": 1, \\\"pointe\\\": 3, \\\"permettrais\\\": 1, \\\"meme\\\": 2, \\\"chef\\\": 3, \\\"jupiter\\\": 1, \\\"er\\\": 1, \\\"vas\\\": 6, \\\"d\\\\u00e9tend\\\": 3, \\\"audition\\\": 1, \\\"contrefeu\\\": 1, \\\"illusoire\\\": 1, \\\"dupes\\\": 1, \\\"vrais\\\": 2, \\\"ennemis\\\": 1, \\\"sang\\\": 4, \\\"d\\\\u00e9couverte\\\": 1, \\\"majeure\\\": 1, \\\"cerveaux\\\": 2, \\\"fuient\\\": 1, \\\"l\\\\u00e9tranger\\\": 1, \\\"soutien\\\": 3, \\\"boulet\\\": 1, \\\"fast\\\": 2, \\\"furious\\\": 2, \\\"allez\\\": 4, \\\"manger\\\": 2, \\\"lhonneur\\\": 2, \\\"bordel\\\": 6, \\\"battre\\\": 2, \\\"flingue\\\": 2, \\\"pleine\\\": 2, \\\"occupation\\\": 2, \\\"valait\\\": 2, \\\"foutait\\\": 2, \\\"fois\\\": 13, \\\"dires\\\": 2, \\\"gars\\\": 8, \\\"plut\\\\u00f4t\\\": 14, \\\"d\\\\u00e9tracteur\\\": 2, \\\"3e\\\": 2, \\\"croco\\\": 1, \\\"certaines\\\": 1, \\\"tenues\\\": 3, \\\"dounia\\\": 1, \\\"dessines\\\": 1, \\\"apprendsmoi\\\": 1, \\\"free\\\": 3, \\\"elo\\\": 1, \\\"j\\\\u00e9tais\\\": 7, \\\"9vousvous\\\": 1, \\\"clutch\\\": 1, \\\"1v4\\\": 1, \\\"oufff\\\": 1, \\\"combat\\\": 2, \\\"pur\\\\u00e9epourquoicest\\\": 1, \\\"triste\\\": 2, \\\"bol\\\": 1, \\\"offre\\\": 4, \\\"ill\\\\u00e9gale\\\": 1, \\\"dox\\\": 1, \\\"qqun\\\": 1, \\\"ptn\\\": 3, \\\"famille\\\": 4, \\\"saffiche\\\": 1, \\\"vaispeter\\\": 1, \\\"c\\\\u00e2ble\\\": 1, \\\"int\\\\u00e9ressant\\\": 5, \\\"mince\\\": 4, \\\"machin\\\": 1, \\\"tap\\\\u00e9\\\": 1, \\\"t\\\\u00eate\\\": 6, \\\"amn\\\\u00e9sique\\\": 1, \\\"pourrait\\\": 3, \\\"ramener\\\": 2, \\\"souvenirs\\\": 2, \\\"seraitce\\\": 1, \\\"lamour\\\": 1, \\\"surprenant\\\": 1, \\\"pure\\\": 1, \\\"sp\\\\u00e9culation\\\": 1, \\\"arr\\\\u00eat\\\\u00e9\\\": 1, \\\"selon\\\": 2, \\\"preuve\\\": 1, \\\"d\\\\u00e9caissement\\\": 1, \\\"graphique\\\": 2, \\\"tibias\\\": 1, \\\"oueee\\\": 1, \\\"d\\\\u00e9l\\\\u00e8ves\\\": 1, \\\"font\\\": 12, \\\"aveugles\\\": 1, \\\"r\\\\u00e2ler\\\": 1, \\\"conseils\\\": 2, \\\"classe\\\": 2, \\\"faisais\\\": 1, \\\"passant\\\": 2, \\\"r\\\\u00e9alis\\\\u00e9\\\": 1, \\\"align\\\\u00e9\\\": 1, \\\"phrases\\\": 1, \\\"linconnue\\\": 1, \\\"situ\\\": 2, \\\"esvraiment\\\": 2, \\\"sentir\\\": 1, \\\"flatt\\\\u00e9e\\\": 1, \\\"kiffe\\\": 3, \\\"diego\\\": 1, \\\"nulle\\\": 5, \\\"quelque\\\": 3, \\\"p\\\\u00e9pite\\\": 1, \\\"so\\\": 1, \\\"british\\\": 1, \\\"d\\\\u00e9gager\\\": 1, \\\"l\\\\u00e9quipe\\\": 3, \\\"soutenu\\\": 1, \\\"m\\\\u00e9tonnerait\\\": 1, \\\"vaccin\\\": 5, \\\"particules\\\": 1, \\\"entends\\\": 1, \\\"jfais\\\": 1, \\\"story\\\": 2, \\\"insta\\\": 1, \\\"johnny\\\": 1, \\\"hallyday\\\": 1, \\\"doutretombe\\\": 1, \\\"manquerai\\\": 1, \\\"benoit\\\": 1, \\\"r\\\": 1, \\\"voila\\\": 1, \\\"soumise\\\": 1, \\\"machine\\\": 2, \\\"remplace\\\": 1, \\\"emploi\\\": 1, \\\"bureau\\\": 2, \\\"langage\\\": 1, \\\"manag\\\\u00e9rial\\\": 1, \\\"sexy\\\": 2, \\\"capitaliste\\\": 1, \\\"mille\\\": 1, \\\"rentable\\\": 1, \\\"dacheter\\\": 3, \\\"job\\\": 2, \\\"dengager\\\": 1, \\\"type\\\": 3, \\\"foireux\\\": 1, \\\"fout\\\": 1, \\\"oav\\\": 1, \\\"prince\\\": 1, \\\"of\\\": 2, \\\"tennis\\\": 1, \\\"pensais\\\": 5, \\\"jallais\\\": 3, \\\"r\\\\u00e9pondre\\\": 5, \\\"connerie\\\": 1, \\\"r\\\\u00e9ponses\\\": 1, \\\"8m\\\": 1, \\\"vues\\\": 1, \\\"mega\\\": 1, \\\"vite\\\": 9, \\\"obsession\\\": 1, \\\"lent\\\": 1, \\\"d\\\\u00e9pass\\\\u00e9\\\": 1, \\\"record\\\": 1, \\\"dream\\\": 1, \\\"vieux\\\": 3, \\\"juron\\\": 1, \\\"d\\\\u00e9suet\\\": 1, \\\"familier\\\": 1, \\\"servant\\\": 1, \\\"d\\\\u00e9crire\\\": 1, \\\"l\\\\u00e9tonnement\\\": 1, \\\"ladmiration\\\": 1, \\\"beaux\\\": 3, \\\"prends\\\": 4, \\\"occaz\\\": 1, \\\"possibles\\\": 1, \\\"chantre\\\": 1, \\\"assimile\\\": 1, \\\"sympathisants\\\": 1, \\\"nazis\\\": 2, \\\"bouquin\\\": 1, \\\"dont\\\": 6, \\\"promo\\\": 1, \\\"momentl\\\\u00e0\\\": 1, \\\"jimagine\\\": 2, \\\"djah\\\": 1, \\\"2h\\\": 2, \\\"mdrrrrrrrrer\\\": 1, \\\"attendez\\\": 2, \\\"ose\\\": 1, \\\"donner\\\": 7, \\\"le\\\\u00e7ons\\\": 2, \\\"jesp\\\\u00e8re\\\": 10, \\\"fantaisistes\\\": 1, \\\"brosser\\\": 1, \\\"ailleurs\\\": 3, \\\"s\\\\u00e9journ\\\\u00e9\\\": 1, \\\"exemples\\\": 1, \\\"d\\\\u00e9sinformation\\\": 1, \\\"public\\\": 3, \\\"radio\\\": 4, \\\"t\\\\u00e9l\\\\u00e9\\\": 2, \\\"bfm\\\": 1, \\\"lci\\\": 2, \\\"m\\\\u00e9riteraient\\\": 1, \\\"sanctions\\\": 1, \\\"coercition\\\": 1, \\\"conduit\\\": 1, \\\"camps\\\": 2, \\\"40\\\": 1, \\\"bonnes\\\": 1, \\\"\\\\u00e2mes\\\": 1, \\\"fermaient\\\": 1, \\\"fallu\\\": 1, \\\"conduire\\\": 1, \\\"sommeil\\\": 1, \\\"n\\\\u00e9cessaire\\\": 2, \\\"reproduira\\\": 1, \\\"entendre\\\": 3, \\\"contr\\\\u00f4le\\\": 1, \\\"blagueironie\\\": 1, \\\"l\\\\u00e9tait\\\": 1, \\\"doublement\\\": 1, \\\"remercier\\\": 1, \\\"ni\\\\u00e8ce\\\": 1, \\\"tatatu\\\": 1, \\\"asune\\\": 2, \\\"moustache\\\": 1, \\\"pousse\\\": 1, \\\"r\\\\u00e9el\\\": 1, \\\"d\\\\u00e9p\\\\u00eache\\\": 1, \\\"travaille\\\": 2, \\\"vir\\\\u00e9\\\": 1, \\\"logement\\\": 1, \\\"carr\\\\u00e9ment\\\": 1, \\\"d\\\\u00e9plac\\\\u00e9e\\\": 1, \\\"complices\\\": 1, \\\"lancienne\\\": 1, \\\"municipale\\\": 1, \\\"faillie\\\": 1, \\\"bienvenue\\\": 1, \\\"coco\\\": 3, \\\"cong\\\\u00e9\\\": 1, \\\"banque\\\": 1, \\\"chose\\\": 4, \\\"licences\\\": 1, \\\"v\\\\u00e9rifier\\\": 3, \\\"ha\\\": 1, \\\"petits\\\": 1, \\\"m\\\\u00e9tiers\\\": 1, \\\"38matchs\\\": 1, \\\"premi\\\\u00e8re\\\": 5, \\\"ligue\\\": 4, \\\"30matchs\\\": 1, \\\"rate\\\": 2, \\\"suspension\\\": 1, \\\"blessure\\\": 2, \\\"d\\\\u00e9conner\\\": 1, \\\"tuchel\\\": 2, \\\"arriv\\\\u00e9\\\": 2, \\\"redress\\\\u00e9\\\": 1, \\\"forve\\\": 1, \\\"pu\\\": 5, \\\"monter\\\": 3, \\\"marisa\\\": 1, \\\"\\\\u00e9toiles\\\": 2, \\\"sort\\\": 5, \\\"signifie\\\": 2, \\\"coll\\\\u00e8gue\\\": 1, \\\"appel\\\\u00e9e\\\": 1, \\\"certains\\\": 5, \\\"mont\\\": 5, \\\"regard\\\\u00e9e\\\": 1, \\\"chien\\\": 5, \\\"regarderait\\\": 1, \\\"saucisse\\\": 1, \\\"su\\\": 1, \\\"phrase\\\": 2, \\\"danayah\\\": 1, \\\"hs\\\": 1, \\\"matin\\\": 3, \\\"vol\\\": 2, \\\"annul\\\\u00e9\\\": 2, \\\"suite\\\": 7, \\\"fermeture\\\": 2, \\\"modifier\\\": 1, \\\"site\\\": 3, \\\"compagnie\\\": 2, \\\"num\\\\u00e9ro\\\": 2, \\\"dappel\\\": 1, \\\"occup\\\\u00e9\\\": 1, \\\"fatiguent\\\": 1, \\\"fixer\\\": 1, \\\"stop\\\": 1, \\\"10min\\\": 1, \\\"dessus\\\": 6, \\\"cassent\\\": 1, \\\"couilles\\\": 3, \\\"fallait\\\": 2, \\\"linfantiliser\\\": 1, \\\"suit\\\": 1, \\\"zumba\\\": 1, \\\"battent\\\": 1, \\\"karting\\\": 1, \\\"omggg\\\": 3, \\\"fight\\\": 1, \\\"exo\\\": 2, \\\"\\\\u2014\\\": 2, \\\"210607\\\": 1, \\\"comeback\\\": 1, \\\"pensez\\\": 2, \\\"chanson\\\": 2, \\\"titre\\\": 1, \\\"exol\\\": 1, \\\"dontfightthefeeling\\\": 1, \\\"exodftfdday\\\": 1, \\\"ady\\\": 1, \\\"loeyfrance\\\": 1, \\\"gaule\\\": 1, \\\"sauces\\\": 1, \\\"melenmachin\\\": 1, \\\"pr\\\\u00e9sidence\\\": 1, \\\"lassureur\\\": 1, \\\"abus\\\\u00e9\\\": 1, \\\"douceur\\\": 1, \\\"venant\\\": 2, \\\"samsung\\\": 3, \\\"s7\\\": 1, \\\"s21\\\": 1, \\\"limite\\\": 4, \\\"rapide\\\": 1, \\\"lue\\\": 1, \\\"\\\\u00e9changes\\\": 1, \\\"fructueux\\\": 1, \\\"saison\\\": 6, \\\"grignote\\\": 1, \\\"max\\\": 2, \\\"nuit\\\": 1, \\\"chirac\\\": 1, \\\"capital\\\": 1, \\\"m\\\\u00e9galomane\\\": 1, \\\"micron\\\": 1, \\\"royaumeuni\\\": 1, \\\"t\\\\u00f4t\\\": 3, \\\"go\\\\u00fbt\\\\u00e9\\\": 3, \\\"galerer\\\": 1, \\\"etcestpr\\\": 1, \\\"queil\\\": 2, \\\"a\\\\u00e9norm\\\\u00e9ment\\\": 1, \\\"divorces\\\": 1, \\\"marient\\\": 1, \\\"parlant\\\": 3, \\\"xmen\\\": 1, \\\"\\\\u0153il\\\": 1, \\\"modification\\\": 1, \\\"dadn\\\": 1, \\\"implants\\\": 1, \\\"extraterrestres\\\": 1, \\\"\\\\u00e9coutez\\\": 2, \\\"valez\\\": 1, \\\"pensent\\\": 2, \\\"r\\\\u00e9ellement\\\": 3, \\\"existe\\\": 4, \\\"fermez\\\": 2, \\\"disait\\\": 2, \\\"covid\\\": 5, \\\"hype\\\": 3, \\\"nouvelle\\\": 4, \\\"ftn\\\": 1, \\\"ahahatu\\\": 1, \\\"combien\\\": 2, \\\"d\\\\u00e9fenseur\\\": 1, \\\"recruter\\\": 1, \\\"march\\\\u00e9\\\": 2, \\\"dautre\\\": 2, \\\"absolument\\\": 3, \\\"lecture\\\": 1, \\\"capacit\\\\u00e9\\\": 2, \\\"anticiper\\\": 1, \\\"remarquable\\\": 1, \\\"relance\\\": 2, \\\"soyeuse\\\": 1, \\\"athl\\\\u00e9tiquement\\\": 1, \\\"marque\\\": 4, \\\"buts\\\": 1, \\\"dattaquant\\\": 1, \\\"crack\\\": 2, \\\"ptdr\\\": 7, \\\"pls\\\": 2, \\\"panique\\\": 1, \\\"jfinis\\\": 1, \\\"19h\\\": 2, \\\"bas\\\": 2, \\\"volcan\\\": 1, \\\"fleur\\\": 1, \\\"conscience\\\": 2, \\\"apparemment\\\": 1, \\\"chimiquement\\\": 1, \\\"pur\\\": 1, \\\"extraordinaire\\\": 1, \\\"bravo\\\": 5, \\\"combini\\\": 1, \\\"continuer\\\": 1, \\\"victimiser\\\": 1, \\\"and\\\": 2, \\\"festival\\\": 1, \\\"cannes\\\": 1, \\\"cin\\\\u00e9ma\\\": 2, \\\"simple\\\": 4, \\\"t\\\\u00e9tais\\\": 2, \\\"nu\\\": 1, \\\"darriver\\\": 1, \\\"m\\\\u00e9mo\\\": 1, \\\"m\\\\u00e9lanchon\\\": 1, \\\"colistiers\\\": 1, \\\"salaire\\\": 1, \\\"saime\\\": 1, \\\"vent\\\": 1, \\\"r\\\\u00e9colte\\\": 1, \\\"temp\\\\u00eate\\\": 1, \\\"fallut\\\": 1, \\\"plusieurs\\\": 5, \\\"d\\\\u00e9cennies\\\": 1, \\\"d\\\\u00e9but\\\": 5, \\\"voile\\\": 2, \\\"lever\\\": 1, \\\"pleins\\\": 1, \\\"coquilles\\\": 1, \\\"arrive\\\": 5, \\\"plaaindre\\\": 1, \\\"danser\\\": 1, \\\"bt\\\": 1, \\\"laiss\\\\u00e9\\\": 2, \\\"voisine\\\": 2, \\\"s\\\\u0153ur\\\": 1, \\\"oncle\\\": 1, \\\"reptilien\\\": 1, \\\"confirmed\\\": 9, \\\"siestes\\\": 1, \\\"srxx\\\": 1, \\\"ptdrr\\\": 5, \\\"lheureuse\\\": 1, \\\"\\\\u00e9lue\\\": 2, \\\"r\\\\u00eave\\\": 3, \\\"utilisateurs\\\": 1, \\\"dipad\\\": 1, \\\"quapple\\\": 1, \\\"montre\\\": 3, \\\"potentiel\\\": 1, \\\"m1\\\": 2, \\\"lipad\\\": 1, \\\"apps\\\": 1, \\\"agricole\\\": 1, \\\"hautsdefrance\\\": 1, \\\"finance\\\": 2, \\\"agriculture\\\": 1, \\\"r\\\\u00e9gionales\\\": 2, \\\"d\\\\u00e9partementales\\\": 1, \\\"demploi\\\": 2, \\\"invit\\\\u00e9s\\\": 1, \\\"45\\\": 1, \\\"millions\\\": 4, \\\"appel\\\\u00e9s\\\": 1, \\\"urnesles\\\": 1, \\\"27\\\": 2, \\\"juin\\\": 2, \\\"elections\\\": 1, \\\"packer\\\": 1, \\\"trabzon\\\": 1, \\\"mmmdrmemepas\\\": 1, \\\"jle\\\": 1, \\\"oral\\\": 2, \\\"truc\\\": 7, \\\"ouf\\\": 2, \\\"aiment\\\": 2, \\\"com\\\\u00e9die\\\": 1, \\\"montrer\\\": 4, \\\"mdrrrr\\\": 5, \\\"flagrante\\\": 1, \\\"passage\\\": 2, \\\"collectif\\\": 1, \\\"antiilluminati\\\": 1, \\\"mcs\\\": 1, \\\"p\\\\u00e9pouze\\\": 1, \\\"r\\\\u00e9publique\\\": 2, \\\"quest\\\": 3, \\\"monsieur\\\": 3, \\\"clamer\\\": 1, \\\"oklm\\\": 2, \\\"attentats\\\": 3, \\\"organis\\\\u00e9s\\\": 1, \\\"\\\\u00e9lections\\\": 1, \\\"priv\\\\u00e9\\\": 1, \\\"sacrifier\\\": 1, \\\"souhaitez\\\": 1, \\\"r\\\\u00e9gression\\\": 1, \\\"epistemique\\\": 1, \\\"subir\\\": 1, \\\"meffondrer\\\": 1, \\\"cours\\\": 6, \\\"omgg\\\": 1, \\\"larmes\\\": 3, \\\"couler\\\": 1, \\\"r\\\\u00e9vise\\\": 1, \\\"code\\\": 2, \\\"jusqu\\\\u00e0\\\": 4, \\\"ao\\\\u00fbt\\\": 1, \\\"faisable\\\": 1, \\\"avis\\\": 6, \\\"personnage\\\": 3, \\\"m\\\\u00e9canique\\\": 1, \\\"int\\\\u00e9ressante\\\": 2, \\\"00\\\": 1, \\\"encaiss\\\\u00e9\\\": 1, \\\"passif\\\": 1, \\\"constant\\\": 1, \\\"men\\\\u00e9\\\": 1, \\\"pub\\\": 4, \\\"race\\\": 1, \\\"center\\\": 1, \\\"pendez\\\": 1, \\\"voyais\\\": 1, \\\"pnl\\\": 1, \\\"certain\\\": 1, \\\"booba\\\": 1, \\\"guere\\\": 1, \\\"kiffance\\\": 1, \\\"terme\\\": 6, \\\"rap\\\": 5, \\\"reproche\\\": 4, \\\"raoult\\\": 2, \\\"quecest\\\\u00e9t\\\\u00e9l\\\\u00e9pid\\\\u00e9mie\\\": 1, \\\"trait\\\\u00e9\\\": 1, \\\"yasdan\\\": 1, \\\"epidemie\\\": 1, \\\"acces\\\": 1, \\\"atoutles\\\": 1, \\\"m\\\\u00e9dias\\\": 3, \\\"archives\\\": 1, \\\"fake\\\": 2, \\\"news\\\": 2, \\\"france5\\\": 1, \\\"rt\\\": 1, \\\"namjoon\\\": 1, \\\"jungkook\\\": 1, \\\"pouah\\\": 1, \\\"mim\\\\u00e9tisme\\\": 1, \\\"etou\\\": 1, \\\"limpression\\\": 2, \\\"disorthographe\\\": 1, \\\"1000\\\": 1, \\\"qi\\\": 2, \\\"ferait\\\": 2, \\\"parait\\\": 1, \\\"amour\\\": 2, \\\"mdrrrrrrrr\\\": 1, \\\"fragilit\\\\u00e9\\\": 1, \\\"inquietepas\\\": 1, \\\"narines\\\": 1, \\\"solide\\\": 1, \\\"ban\\\": 1, \\\"menace\\\": 7, \\\"calme\\\": 3, \\\"pacipito\\\": 1, \\\"penses\\\": 1, \\\"cestest\\\": 2, \\\"solutiontu\\\": 1, \\\"esas\\\": 1, \\\"menacer\\\": 1, \\\"d\\\\u00e9gage\\\": 2, \\\"putin\\\": 1, \\\"journalistes\\\": 3, \\\"119\\\": 1, \\\"meuf\\\": 9, \\\"perturbe\\\": 1, \\\"dessiner\\\": 1, \\\"choix\\\": 6, \\\"aaah\\\": 1, \\\"dacc\\\": 1, \\\"comprenez\\\": 2, \\\"maquillage\\\": 1, \\\"zebi\\\": 1, \\\"fautlunanimit\\\\u00e9\\\": 1, \\\"hum\\\": 1, \\\"jadore\\\": 5, \\\"passivit\\\\u00e9\\\": 1, \\\"question\\\": 4, \\\"ramifications\\\": 1, \\\"d\\\\u00e9passent\\\": 1, \\\"cadre\\\": 3, \\\"v\\\\u00e9rification\\\": 1, \\\"superflu\\\": 1, \\\"r\\\\u00e8gles\\\": 1, \\\"dor\\\": 2, \\\"\\\\u00e9l\\\\u00e8ves\\\": 2, \\\"nen\\\": 1, \\\"disent\\\": 3, \\\"mignons\\\": 2, \\\"pr\\\\u00e9vu\\\": 2, \\\"attendre\\\": 2, \\\"qu\\\\u00e0\\\": 5, \\\"marchand\\\": 1, \\\"hier\\\": 5, \\\"envoient\\\": 2, \\\"manif\\\": 1, \\\"cl\\\\u00e9ment\\\": 3, \\\"meric\\\": 2, \\\"lantifa\\\": 1, \\\"sos\\\": 1, \\\"twicecestvrmt\\\": 1, \\\"meilleurs\\\": 2, \\\"bsidecesttrop\\\": 1, \\\"jviens\\\": 1, \\\"confirmer\\\": 1, \\\"cam\\\": 1, \\\"jcroiscestmon\\\": 1, \\\"fav\\\": 1, \\\"s\\\\u00e9n\\\\u00e9galaise\\\": 1, \\\"maliens\\\": 1, \\\"entretien\\\": 1, \\\"accord\\\\u00e9\\\": 2, \\\"lancien\\\": 1, \\\"milieu\\\": 3, \\\"terrain\\\": 1, \\\"lillois\\\": 1, \\\"yohan\\\": 1, \\\"cabaye\\\": 1, \\\"parcouru\\\": 1, \\\"mike\\\": 1, \\\"maignan\\\": 1, \\\"gardien\\\": 1, \\\"scandaleux\\\": 1, \\\"toilettes\\\": 2, \\\"lint\\\\u00e9rieur\\\": 2, \\\"ressemble\\\": 2, \\\"illustre\\\": 1, \\\"vraie\\\": 4, \\\"cellule\\\": 1, \\\"prison\\\": 3, \\\"fran\\\\u00e7aise\\\": 4, \\\"prive\\\": 1, \\\"circuler\\\": 1, \\\"viendra\\\": 2, \\\"dose\\\": 2, \\\"siil\\\": 2, \\\"abien\\\": 1, \\\"cuisine\\\": 2, \\\"massage\\\": 1, \\\"doclib\\\": 1, \\\"crash\\\": 4, \\\"\\\\u201c\\\": 2, \\\"sagissait\\\": 1, \\\"double\\\": 1, \\\"configuration\\\": 1, \\\"vivaldi\\\": 2, \\\"activit\\\\u00e9s\\\": 1, \\\"professionnelles\\\": 1, \\\"\\\\u2026\\\": 5, \\\"\\\\u201d\\\": 2, \\\"propos\\\": 6, \\\"lessai\\\": 1, \\\"mois\\\": 5, \\\"macbook\\\": 1, \\\"navigateur\\\": 1, \\\"taill\\\\u00e9\\\": 1, \\\"usage\\\": 3, \\\"professionnel\\\": 1, \\\"o\\\": 1, \\\"heure\\\": 2, \\\"nimporte\\\": 3, \\\"retournes\\\": 1, \\\"frotter\\\": 1, \\\"veste\\\": 2, \\\"bled\\\": 1, \\\"derri\\\\u00e8re\\\": 5, \\\"\\\\u00e9taler\\\": 1, \\\"colle\\\": 1, \\\"table\\\": 1, \\\"poup\\\\u00e9e\\\": 2, \\\"pisse\\\": 1, \\\"stylo\\\": 2, \\\"m\\\\u00e2che\\\": 1, \\\"ehhh\\\": 1, \\\"vrm\\\": 1, \\\"flics\\\": 1, \\\"inventer\\\": 1, \\\"aveux\\\": 1, \\\"extorqu\\\\u00e9s\\\": 1, \\\"persiste\\\": 1, \\\"signe\\\": 1, \\\"joues\\\": 1, \\\"quetu\\\": 4, \\\"esle\\\": 1, \\\"con\\\\u00e7ois\\\": 2, \\\"ais\\\\u00e9ment\\\": 1, \\\"continues\\\": 1, \\\"voie\\\": 1, \\\"autant\\\": 8, \\\"stupidit\\\\u00e9s\\\": 1, \\\"exprim\\\\u00e9es\\\": 1, \\\"danachronismesqui\\\": 1, \\\"confinent\\\": 1, \\\"d\\\\u00e9coulent\\\": 1, \\\"visc\\\\u00e9rales\\\": 1, \\\"difficile\\\": 1, \\\"deviner\\\": 1, \\\"vive\\\": 2, \\\"courage\\\": 3, \\\"nouveau\\\": 1, \\\"projet\\\": 2, \\\"pilaf\\\": 1, \\\"trois\\\": 4, \\\"centrales\\\": 1, \\\"r\\\\u00e9chauffent\\\": 1, \\\"l\\\\u00e9g\\\\u00e8rement\\\": 1, \\\"eaux\\\": 1, \\\"fluviales\\\": 1, \\\"r\\\\u00e8glement\\\\u00e9\\\": 1, \\\"laugmentation\\\": 1, \\\"limit\\\\u00e9e\\\": 1, \\\"mani\\\\u00e8re\\\": 2, \\\"nuire\\\": 1, \\\"florefaune\\\\u2026\\\": 1, \\\"admettez\\\": 1, \\\"sonnait\\\": 1, \\\"blayais\\\": 1, \\\"stalban\\\": 1, \\\"tricastin\\\": 1, \\\"poules\\\": 2, \\\"elles\\\": 1, \\\"pot\\\": 2, \\\"nb\\\": 1, \\\"re\\\\u00e7ois\\\": 1, \\\"sms\\\": 1, \\\"plaisantin\\\": 1, \\\"fac\\\\u00e9tieux\\\": 1, \\\"ajoute\\\": 1, \\\"couples\\\": 1, \\\"oulhomme\\\": 1, \\\"entraine\\\": 1, \\\"naives\\\": 1, \\\"nouvellestrouve\\\": 1, 